"Space" = "Пробел";
"Use old shortcut" = "Использовать предыдущее сочетание клавиш";
"Type shortcut" = "Введите сочетание клавиш";
"Click to record shortcut" = "Нажмите, чтобы ввести сочетание клавиш";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used." = "Сочетание клавиш «%@» не может быть использовано!";
"The key combination \"%@\" can't be used because %@." = "Сочетание клавиш «%@» не может быть использовано, потому что %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Сочетание клавиш «%@» не может быть использовано, потому что оно уже используется командой меню «%@».";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
